// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "RP-ROTON";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "@trader_roton12";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://t.me/rotonofficial01";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://www.youtube.com/@rotonofficial75";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text =ROTON FFX `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
